Repository: Uncleserj/panda-options-framework
Catalog: languages/panda-options-*.po
Languages: ru_ru

source: Theme Options
ru_ru: Опции темы

source: Options saving...
ru_ru: Сохранение опций...

source: Options updated
ru_ru: Опции сохранены

source: Error in system
ru_ru: Ошибка в системе

source: Backup creating...
ru_ru: Создание резервной копии...

source: Backup created
ru_ru: Резервная копия создана

source: Backup deleting...
ru_ru: Удаление резервной копии...

source: Backup deleted
ru_ru: Резервная копия удалена

source: Options restoring...
ru_ru: Восстановление опции...

source: Options restored
ru_ru: Опции восстановлены

source: Updating backups list...
ru_ru: Обновление списка копии...

source: Backups updated
ru_ru: Список обновлен

source: Updating options values...
ru_ru: Обновление опции...

source: Upload image
ru_ru: Загрузить изображение

source: Upload
ru_ru: Загрузить

source: Save
ru_ru: Сохранить

source: <p>Welcome to <b>Panda Options Framework</b> starter panel!</p><p>To start using this awesome product you should define your custom fields.</p><p>Please check this
ru_ru: <p>Добро пожаловать на стартовую панель <b>Panda Options Framework</b>!</p><p>Чтобы начать использовать этот удивительный продукт необходимо определить настраиваемые поля.</p><p>Пожалуйста, прочтите это

source: documentation
ru_ru: руководство

source: if you have issues with settings!</p>
ru_ru: если у вас есть вопросы по созданию настроек!</p>

source: Options not defined...
ru_ru: Опции отсутствуют...

source: Create backup
ru_ru: Создать копию

source: Insert options
ru_ru: Вставить опции

source: %m.%d.%Y - %I:%M %p
ru_ru: %d.%m.%Y - %R

source: Delete
ru_ru: Удалить

source: Restore
ru_ru: Восстановить

source: Not choosen
ru_ru: Не выбран

source: Theme Options Plugin
ru_ru: Плагин опций для тем
